<%-- 
    Document   : govSchemes
    Created on : 19 Feb, 2023, 8:41:05 AM
    Author     : HP
--%>

<%@page contentType="text/html" pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
    <head>
        <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
        <title>Government schemes</title>
         
          <style>
              body{
                  background-color: pink;
                  
              }
          </style>
           <link rel="stylesheet" href="MainCss.css">
    </head>
    <body >
        <div class="gov">     
<h3>Translate this page: </h3>      
<div id="google_translate_element"></div>

<script type="text/javascript">
function googleTranslateElementInit() {
  new google.translate.TranslateElement({pageLanguage: 'en'}, 'google_translate_element');
}
</script>

<script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
      

<%--schemes content are taken from mahadbt apale sarkar yojana site --%>
<h2>Government Agricultural Schemes</h2>
<button class="accordion">प्रधानमंत्री कृषी सिंचन योजना - प्रती थेंब अधिक पिक (सूक्ष्म सिंचन घटक)</button>
<div class="panel">
    
<h3>अनुदान</h3>
<pre>केंद्र शासनाच्या मार्गदर्शक सूचनांनुसार सादर योजनेअंतर्गत लाभार्थ्यांना देय असलेले अनुदान खालीलप्रमाणे असेल:

1) अल्प व अत्यल्प भूधारक शेतकरी - ५५ %
2) इतर शेतकरी - ४५ %

<h3>पात्रता</h3>
1)शेतकऱ्याकडे आधार कार्ड असावे.
2)शेतकऱ्याकडे ७/१२ प्रमाणपत्र आणि 8-अ प्रमाणपत्र असणे आवश्यक आहे.
3)शेतकरी एससी, एसटी जातिवर्गाचा असेल तर जात प्रमाणपत्र आवश्यक आहे.
4)जर लाभार्थ्याने २०१६-१७ च्या आधी या घटकांतर्गत कोणत्याही विशिष्ट सर्वे नंबरसाठी लाभ घेतला असल्यास त्याला पुढील १० वर्षे त्या सर्वे नंबरवर लाभ घेता येणार नाही आणि जर लाभार्थ्याने २०१७-१८ च्या नंतर या घटकांतर्गत कोणत्याही विशिष्ट सर्वे नंबरसाठी लाभ घेतला असल्यास त्याला पुढील ७ वर्षे त्या सर्वे नंबरवर लाभ घेता येणार नाही.
5)शेतकऱ्याकडे विद्युत पाण्याच्या पंपासाठी कायमचे विद्युत जोडणी संच आवश्यक आहे. त्यासाठी शेतक-यांना वीज बिलची ताजी प्रत सादर करावी लागेल.
6)सूक्ष्म सिंचन प्रणाली फक्त कंपनीच्या प्रतिनिधींनी तयार केलेली असावी.
7)शेतकऱ्यांना ५ हेक्टर क्षेत्राच्या मर्यादेत लाभ देण्यात येईल.
8)शेतकऱ्याला पूर्व-मंजुरी मिळाल्यानंतर, त्याने अधिकृत विक्रेता आणि वितरकांकडून सूक्ष्म-सिंचन संच विकत घ्यावे, ते शेतामध्ये स्थापित करावे आणि पूर्व-मंजुरी मिळाल्यानंतर 30 दिवसांच्या आत खरेदी केलेल्या पावत्या अपलोड कराव्यात.

<h3>आवश्यक कागदपत्रे</h3>
1) ७/१२ प्रमाणपत्र
2)८-ए प्रमाणपत्र
3)वीज बिल
4)खरेदी केलेल्या संचाचे बिल
5)पूर्वसंमती पत्र

<a herf="C:\Users\HP\Documents\NetBeansProjects\Mega Project\web\WEB-INF\Benefit_PradhanMantriKrishiSinchayeeYojana_PerDropMoreCrop.pdf">View PDF</a>
</pre>
</div>

<button class="accordion">कृषी यांत्रिकीकरण उप-अभियान</button>
<div class="panel">
    <pre>
<h3>अनुदान</h3>
या योजनेतून खालील दिलेल्या कृषि यंत्र / अवजारे यांच्या खरेदीसाठी अर्थसहाय्य देण्यात येईल:

१) ट्रॅक्टर
२) पॉवर टिलर
३) ट्रॅक्टर/ पॉवर टिलर चलित अवजारे
४) बैल चलित यंत्र/अवजारे
५) मनुष्य चलित यंत्र/अवजारे
६) प्रक्रिया संच
७) काढणी पश्च्यात तंत्रज्ञान
८) फलोत्पादन यंत्र/अवजारे
९) वैशिष्ट्यपूर्ण यंत्र अवजारे
१०) स्वयं चलित यंत्रे

भाडे तत्वावरील सुविधा केंद्र:

१) कृषि अवजारे बँकेची स्थापना
२) उच्च तंत्रज्ञान , उत्पादन सेवा सुविधा केंद्राची स्थापना

<h3>पात्रता</h3>
1)शेतकऱ्याचे आधार कार्ड असणे अनिवार्य आहे
2)शेतकऱ्याकडे ७/१२ उतारा व ८ अ असावा
3)शेतकरी अनु. जाती , अनु.जमाती मधील असल्यास जातीचा दाखला आवश्यक
4)फक्त एकाच औजारासाठी अनुदान देय राहील म्हणजेच ट्रॅक्टर किंवा यंत्र/ अवजार
5) कुटुंबातील व्यक्तीच्या नावे ट्रॅक्टर असल्यास , ट्रॅक्टरचलित औजारासाठी लाभ मिळण्यास पात्र असेल परंतु ट्रॅक्टर असल्याचा पुरावा सोबत जोडणे आवश्यक
6)एखाद्या घटकासाठी / औजारासाठी लाभ घेतला असल्यास त्याच घटक/ औजारासाठी पुढील १० वर्षे अर्ज करता येणार नाही परंतु इतर औजारासाठी अर्ज करता येईल
उदा. एखाद्या शेतकऱ्याला सन २०१८-१९ मध्ये ट्रॅक्टरसाठी लाभ देण्यात आला असेल तर पुढील १० वर्षे ट्रॅक्टरसाठी लाभ मिळण्यास पात्र ठरणार नाही सन २०१९-२० मध्ये इतर औजारासाठी लाभापात्र राहील

<h3>आवश्यक कागदपत्रे</h3>
1)आधार कार्ड
2)७/१२ उतारा
3)८ अ दाखला
4)खरेदी करावयाच्या अवजाराचे कोटेशन व केंद्र शासनाच्या मान्यताप्राप्त तपासणी संस्थेने दिलेला तपासणी अहवाल
5)जातीचा दाखला ( अनु. जाती व अनु. जमाती साठी )
6)स्वयं घोषणापत्र
7)पूर्वसंमती पत्र
    </pre>
</div>

<button class="accordion">डॉ. बाबासाहेब आंबेडकर कृषी स्वावलंबन योजना</button>
<div class="panel">
    <pre>
        <h3>अनुदान</h3>
या योजनेंतर्गत नवीन विहीर (रु.2.50 लाख), जुनी विहीर दुरुस्ती (रु.50 हजार), इनवेल बोअरींग (रु.20 हजार), पंप संच (रु.20 हजार), वीज जोडणी आकार (रु.10 हजार), शेततळ्यांचे प्लास्टीक अस्तरीकरण (रु.1 लाख) व सुक्ष्म सिंचन संच (ठिबक सिंचन संच-रु.50 हजार किंवा तुषार सिंचन संच-रु.25 हजार), पीव्हीसी पाईप (रु.30 हजार) परसबाग (रु.500/), या बाबींवर अनुदान अनुज्ञेय आहे. सदर योजना मुंबई, सिंधुदुर्ग, रत्नागिरी, सातारा,सांगली व कोल्हापूर हे जिल्हे वगळता राज्यातील इतर सर्व जिल्ह्यांमध्ये राबविण्यात येत आहे.

<h3>पात्रता</h3>
1)लाभार्थी अनुसूचित जाती प्रवर्गातील असणे बंधनकारक आहे.
2)लाभार्थीने जातीचा वैध दाखला सादर करणे बंधनकारक आहे.
3)जमिनीच्या 7/12 व 8-अ चा उतारा सादर करणे बंधनकारक आहे.
4)लाभार्थींची वार्षिक उत्पन्न मर्यादा रुपये दीड लाखाच्या मर्यादेत असावी.
5)उत्पन्नाचा दाखला सादर करणे बंधनकारक आहे.
6)लाभार्थीची जमिनधारणा 0.20 हेक्टर ते 6 हेक्टर पर्यंत (नवीन विहिरीसाठी किमान 0.40 हेक्टर) असणे बंधनकारक आहे.

<h2>आवश्यक कागदपत्रे</h2>
<b>नवीन विहीर याबाबीकरीता:</b>

1) सक्षम प्राधिकारी यांचेकडील अनुसूचित जातीचे जात प्रमाणपत्र
2) 7/12 व 8-अ चा उतारा
3) तहसीलदार यांचेकडील मागील वर्षीचे वार्षिक उत्पन्न प्रमाणपत्र (र. रु. 1,50,000/- पर्यंत).
4) लाभार्थीचे प्रतिज्ञापत्र.(100/500 रु च्या स्टॅम्प पेपरवर)
5) अपंग असल्यास प्रमाणपत्र
6) तलाठी यांचेकडील दाखला - सामाईक एकूण धारणा क्षेत्राबाबतचा दाखला (0.40 ते 6 हेक्टर मर्यादेत); विहीर नसल्याबाबत प्रमाणपत्र; प्रस्तावित विहीर पुर्वीपासून अस्तित्वात असलेल्या विहीरीपासून 500 फूटापेक्षा जास्त अंतरावर असलेचा दाखला ; प्रस्तावित विहीर सर्व्हे नं. नकाशा व चतु:सीमा.
7) भूजल सर्वेक्षण विकास यंत्रणेकडील पाणी उपलब्धतेचा दाखला.
8) कृषि अधिकारी (विघयो) यांचे क्षेत्रीय पाहणी व शिफारसपत्र
9) गट विकास अधिकारी यांचे शिफारसपत्र
10) ज्या जागेवर विहीर घ्यावयाची आहे त्याजागेचा फोटो (महत्वाची खुणेसह व लाभार्थी सह).
11) ग्रामसभेचा ठराव.

<b>जुनी विहीर दुरुस्ती/ इनवेल बोअरिंग याबाबीकरीता:</b>

1) सक्षम प्राधिकारी यांचेकडील अनुसूचित जातीचे जात प्रमाणपत्र.
2) तहसीलदार यांचेकडील मागील वर्षीचे वार्षिक उत्पन्न प्रमाणपत्र (र. रु. 1,50,000/- पर्यंत).
3) जमीन धारणेचा अदयावत 7/12 दाखला व 8अ उतारा.
4) ग्रामसभेचा ठराव.
5) तलाठी यांचेकडील दाखला - एकूण धारणा क्षेत्राबाबतचा दाखला (0.20 ते 6 हेक्टर मर्यादेत); विहीर असल्याबाबत प्रमाणपत्र; प्रस्तावित विहीर सर्व्हे नं. नकाशा व चतु:सीमा.
6) लाभार्थीचे बंधपत्र (100/500 रु च्या स्टॅम्प पेपरवर).
7) कृषि अधिकारी (विघयो) यांचे क्षेत्रीय पाहणी व शिफारसपत्र
8) गट विकास अधिकारी यांचे शिफारसपत्र
9) ज्या विहीरीवर जुनी विहीर दुरुस्ती/ इनवेल बोअरिंगचे काम घ्यावयाचे आहे त्याविहिरीचा कामा सुरू होण्यापूर्वीचा फोटो (महत्वाची खुणेसह व लाभार्थी सह)
10) इनवेल बोअरींगसाठी भूजल सर्वेक्षण विकास यंत्रणेकडील feasibility report.
11) अपंग असल्यास प्रमाणपत्र

<b>शेततळ्यास अस्तरीकरण / वीज जोडणी आकार/ पंपसंच / सूक्ष्म सिंचनसंच याबाबीकरीता:</b>

1) सक्षम प्राधिकारी यांचेकडील अनुसूचित जातीचे जात प्रमाणपत्र.
2) तहसीलदार यांचेकडील मागील वर्षीचे वार्षिक उत्पन्न प्रमाणपत्र. (र. रु. 1,50,000/- पर्यंत ).
4) जमीन धारणेचा अदयावत 7/12 दाखला व 8अ उतारा.
5) तलाठी यांचेकडील एकूण धारणा क्षेत्राबाबतचा दाखला. (0.20 ते 6 हेक्टर मर्यादेत)
6) ग्रामसभेची शिफारस/मंजूरी
7) शेततळे अस्तरीकरण पुर्णत्वाबाबतचे हमीपत्र (100/500 रु च्या स्टॅम्प पेपरवर)
8) काम सुरू करण्यापूर्वीचा फोटो (महत्वाची खुणेसह)
9) विद्युत कनेक्शन व विद्युत पंपसंच नसलेबाबत हमीपत्र
10) प्रस्तावित शेततळ्याचे मापन पुस्तिकेच्या छायांकीत प्रत व मापन पुस्तकातील मोजमापाप्रमाणे संबंधित मंडळ कृषि अधिकारी यांचेकडून अंदाजपत्रक प्रति स्वाक्षरी करुन घ्यावे.

    </pre>
</div>

<button class="accordion">राष्ट्रीय अन्न सुरक्षा अभियान : अन्नधान्य, तेलबिया, ऊस व कापूस</button>
<div class="panel">
<pre>
<h3>अनुदान</h3>
1)या योजनेंतर्गत शेतकऱ्यांना बियाणे वितरण, एकात्मिक अन्नद्रव्य व्यवस्थापन (सूक्ष्म मूलद्रव्ये), एकात्मिक कीड व्यवस्थापन (पिक संरक्षण औषधे व जैविक घटक, तणनाशाके), वैयक्तिक शेततळे, पंप संच, पाईप, विविध कृषी अवजारे या बाबींना अनुदान देण्यात येईल.
2)वैयक्तिक शेततळे, पंप संच, पाईप या घटकांचा लाभ पाहण्याकरिता कृपया दस्तऐवज पहा.
3)विविध कृषी अवजारे या घटकांचा लाभ पाहण्याकरिता कृपया दस्तऐवज पहा.
4)बियाणे वितरण, एकात्मिक अन्नद्रव्य व्यवस्थापन (सूक्ष्म मूलद्रव्ये), एकात्मिक कीड व्यवस्थापन (पिक संरक्षण औषधे व जैविक घटक, तणनाशाके)

<h3>आवश्यक कागदपत्रे</h3>
1)७/१२ प्रमाणपत्र
2)८-ए प्रमाणपत्र
3)खरेदी करण्याचे साधन / उपकरणांचे कोटेशन (पंप, पाईप, शेततळे या घटकांकरीता)
4)केंद्र सरकारच्या मान्यताप्राप्त एजन्सीचे चाचणी प्रमाणपत्र (पंप घटकासाठी)
5)अनुसूचित जाती, अनुसूचित जमाती लाभार्थींसाठी जात प्रमाणपत्र (आवश्यक असल्यास)
6)हमीपत्र
7)पूर्वसंमती पत्र
</pre>
</div>

<button class="accordion">एकात्मिक फलोत्पादन विकास अभियान</button>
<div class="panel">
    <pre>
        अनुदान
खालील घटकांचा लाभ या योजनेअंतर्गत शेतकरी घेऊ शकतात:

1) उच्च तंत्रज्ञान रोपवाटिकांची स्थापना करणे.
2) उतीसंवर्धन प्रयोगशाळा बळकटीकरण/पुनरुज्जीकरण
3) नवीन उतीसंवर्धन प्रयोगशाळा स्थापन करणे
4) भाजीपाला विकास कार्यक्रम
5) गुणवत्तापूर्ण लागवड साहित्य आयात करणे
6) भाजीपाला, बियाणे प्रक्रिया, पॅकिंग, साठवण इ. पायाभूत सुविधा
7) नवीन बागांची स्थापना करणे
8) फलोत्पादन यांत्रिकीकरण
9) अळिंबी उत्पादन
10) पुष्प उत्पादन
11) मसाला पिके लागवड
12) जुन्या फळबागांचे पुनरुज्जीकरण करून उत्पादकतेत वाढ करणे (आंबा, संत्री, काजू, चिकू, मोसंबी, कागदी लिंबू, पेरू, आवळा)
13) नियंत्रित शेती घटक (हरितगृह, शेडनेट हाऊस, पक्षिरोधक जाळी, प्लॅटिक आच्छादन, प्लास्टिक टनेल, पॉलीहाऊसमधील उच्च दर्जाच्या भाजीपाला लागवड साहित्यासाठी व निविष्ठांसाठी अनुदान, पॉलीहाऊसमधील/शेडनेट हाऊस मधील उच्च दर्जाच्या फुलपिकांच्या लागवड साहित्यासाठी व निविष्ठांसाठी अनुदान)
14) सेंद्रिय शेती
15) एकात्मिक अन्नद्रव्य व्यवस्थापन एकात्मिक कीड व्यवस्थापन
16) परंपरागीकरणासाठी मधुमक्षिका पालन
17) एकात्मिक काढणीपश्चात व्यवस्थापन (पॅक हाऊस, एकात्मिक पॅक हाऊस, पूर्व शितकरण गृह, शितखोली (स्टेजिंग), फिरते पूर्व शितकरण गृह, शितगृह (नवीन/विस्तारीकरण/आधुनिकीकरण), शितसाखळीमध्ये नवीन तंत्रज्ञान राबविणे व शितसाखळीचे आधुनिकीकरण करणे, शितवाहन, प्राथमिक/फिरते प्रक्रिया केंद्र, रायपनींग चेंबर, शेतावरील कमी ऊर्जा वापरणारे थंड साठवणूक गृह, कमी किमतीचे फळ-भाजीपाला साठवण केंद्र, कमी खर्चाचे कांडा साठवून्क गृह/कांदाचाळ-२५ मे. टन, पुसा शून्य ऊर्जा आधारित शितगृह -१००किलो, एकात्मिक शितसाखळी पुरवठा प्रणाली-प्रकल्प कार्यान्वित करण्यासाठी वरील घटकांमधील घटकांचा समावेश असणे आवश्यक आहे.)
18) फलोत्पादन पिकांसाठी पणन सुविधा स्थापन करणे (शासकीय/ खासगी/ सहकारी क्षेत्र)
19) या योजनेअंतर्गत शेतकऱ्यांना सामूहिक शेततळे, वैयक्तिक शेततळे अस्तरीकरण या बाबींवर अनुदान अनुज्ञेय आहे.

<h3>पात्रता</h3>
1)शेतकऱ्याकडे आधार कार्ड असावे.
2)शेतकऱ्याकडे ७/१२ प्रमाणपत्र आणि 8-अ प्रमाणपत्र असणे आवश्यक आहे.
3)शेतकरी अनुसूचित जाती, अनुसूचित जमाती जातिवर्गाचा असेल तर जात प्रमाणपत्र आवश्यक आहे.
4)शेतकरी / शेतकरी समूहाकडे फलोत्पादन पिके असणे आवश्यक आहे.
5)लाभार्थ्यांने शेततळे अस्तरीकरणासाठी अधिकृत ५०० मायक्रॉनची प्लास्टिक फिल्म वापरणे बंधनकारक राहील.
6)सामूहिक शेततळे घटकाचा लाभ हा शेतकरी समूहासाठी आहे. समूहात २ किंवा अधिक शेतकरी असावेत. शेतकरी संयुख कुटुंबातील नसावेत. शेतकऱ्याचे जमीन धारणेबाबतचे ७/१२ खाते उतारे स्वतंत्र असावेत.
7)शेततळ्यातील पाणी वापरण्यासाठी सुखम सिंचन पद्धतीचा वापर करणे बंधनकारक राहील.
8)पूर्वी केलेले शेततळे, नैसर्गिक खड्डा, दगड खाणी, विहीर इत्यादी. जागी सामूहिक शेततळे/वैयक्तिक शेततळे अस्तरीकरण मंजूर करण्यात येणार नाही.
9)सामूहिक शेततळे या घटकाचा लाभ नानाजी देशमुख कृषी संजीवनी प्रकल्पातंर्गत औरंगाबाद, जालना, बीड, लातूर, नांदेड, परभणी, हिंगोली, उस्मानाबाद, अकोला, अमरावती, वाशीम, यवतमाळ, बुलढाणा, वर्धा, जळगाव तसेच विदर्भातील नागपूर, चंद्रपूर, गडचिरोली, गोंदिया व भंडारा व कोकण विभागातील पालघर, ठाणे, रायगड, रत्नागिरी, सिंधुदुर्ग या जिल्ह्यातील सर्व प्रवर्गातील अर्जदार पात्र राहतील.
10)सामूहिक शेततळे या घटकाकरीता राज्यातील सर्व जिल्ह्यातील अनुसूचित जाती व अनुसूचित जमाती संवर्गातील अर्जदार पात्र राहतील. मात्र उपरोक्त २५ जिल्हे वगळता इतर जिल्यांमधील सर्वसाधारण प्रवर्गातील अर्जदारांना सामूहिक शेततळे हा घटक अनुज्ञेय राहणार नाही.

<h3>आवश्यक कागदपत्रे</h3>
1)७/१२ प्रमाणपत्र
2)८-ए प्रमाणपत्र
3)अनुसूचित जाती, अनुसूचित जमाती लाभार्थींसाठी जात प्रमाणपत्र (आवश्यक असल्यास)
4)खरेदी करण्याचे साधन / उपकरणांचे कोटेशन किंवा बिल
    </pre>
</div>

<button class="accordion">Section 3</button>
<div class="panel">
  <p>Lorem ipsum dolor sit amet, consectetur adipisicing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat.</p>
</div>

<%-- section code in javascript --%>

<script>
var acc = document.getElementsByClassName("accordion");
var i;

for (i = 0; i < acc.length; i++) {
  acc[i].addEventListener("click", function() {
    this.classList.toggle("active");
    var panel = this.nextElementSibling;
    if (panel.style.maxHeight) {
      panel.style.maxHeight = null;
    } else {
      panel.style.maxHeight = panel.scrollHeight + "px";
    } 
  });
}
</script>
        </div>
    </body>
</html>
